Repository: ARLM-Attic/wphf-reloaded
Catalog: wphfgui/locale/*/LC_MESSAGES/wphfgui.po
Languages: es

source: Configure HylaFAX Client
es: Configurar el cliente HylaFAX

source: Enhanced by Lorenzo Monti
es: Mejora de Lorenzo Monti

source: OK
es: Aceptar

source: Cancel
es: Cancelar

source: Main
es: Principal

source: Language
es: Idioma

source: Resolution
es: Resolución

source: Notification
es: Notificación

source: Page size
es: Tamaño de página

source: Modem
es: Módem

source: Default notify
es: Notificación por defecto

source: Password
es: Contraseña

source: Username
es: Nombre de usuario

source: HylaFAX server address
es: Dirección del servidor HylaFAX

source: Resolution. "Fine" ought to be enough for anybody.
es: Resolución. "Fina" debería ser suficiente para todos.

source: Fine
es: Fina

source: Standard
es: Estándar

source: Superfine
es: Extrafina

source: Ultrafine
es: Ultrafina

source: Hyperfine
es: Hiperfina

source: If flagged, IP address returned by PASV command is ignored.
es: Si marcado, se ignora la dirección IP devuelta por el comando PASV.

source: Ignore PASV IP address
es: No hacer caso de la dirección IP PASV

source: Which events to notify.
es: Eventos sujetos a notificación.

source: Failure and Success
es: Éxito y fracaso

source: Success Only
es: Sólo éxito

source: Failure Only
es: Sólo fracaso

source: None
es: Ninguno

source: Obvious.
es: Obvio.

source: US Letter
es: Carta EE.UU. (US Letter)

source: Which modem HylaFAX should use. Leave blank to use any modem.
es: ¿ Qué módem HylaFAX debe utilizar ? Dejar en blanco para utilizar cualquier módem.

source: Events will be notified to this email address.
es: Eventos serán notificados a la siguiente dirección de correo electrónico.

source: HylaFAX password. Use faxadduser to setup.
es: Contraseña HylaFAX. Utilice faxadduser para configurar.

source: HylaFAX user. Use faxadduser to setup.
es: Usuario HylaFAX. Utilice faxadduser para configurar.

source: IP address or DNS name of HylaFAX server. Also accepts SERVER:PORT syntax.
es: Dirección IP o nombre DNS del servidor HylaFAX. También acepta SERVIDOR:PUERTO sintaxis.

source: Address book
es: Libreta de direcciones

source: Address book type
es: Tipo de libreta de direcciones

source: Address book location
es: Ubicación de la libreta de direcciones

source: The path to addressbook.csv. File must be in CSV format delimited by commas.
es: El camino hacia addressbook.csv. El archivo debe estar en formato CSV delimitado por comas.

source: Browse...
es: Examinar...

source: Set to default location (%APPDATA%\Winprint HylaFAX Reloaded)
es: Ajustar a la ubicación predeterminada (%APPDATA%\Winprint HylaFAX Reloaded)

source: Default
es: Defecto

source: Recipient's name
es: Nombre del destinatario

source: FAX number:
es: Número de fax:

source: Recipient's name:
es: Nombre:

source: Send FAX to
es: Enviar FAX a

source: Send FAX
es: Enviar FAX

source: FAX numbers
es: Números de fax

source: Notify E-Mail
es: Notificación por correo electrónico

source: Documents to send:
es: Documentos a enviar:

source: Selected documents will be sent as a single fax.
es: Documentos seleccionados serán enviados como un solo fax.

source: You can append new pages, or send selected documents now.
es: Se puede añadir nuevas páginas, o enviar documentos seleccionados ahora.

source: Select from address book
es: Seleccionar desde la libreta de direcciones

source: Delete entry
es: Eliminar entrada

source: Save number
es: Guardar número

source: Up
es: Arriba

source: Down
es: Abajo

source: Send
es: Enviar

source: Save Number
es: Guardar número

source: Delete Entry
es: Eliminar entrada

source: Configure
es: Configurar

source: Close
es: Cerrar

source: Unable to lock addressbook.csv!
es: No se pudo bloquear addressbook.csv!

source: Unable to create addressbook.csv!
es: No se pudo crear addressbook.csv!

source: Choose address book location
es: Seleccionar la ubicación de la libreta de direcciones

source: Specify a valid path for the Address Book
es: Especificar una ubicación válida para la libreta de direcciones

source: Client is not configured. Would you like to configure it now?
es: El cliente no está configurado. ¿ Hacerlo ahora ?

source: is already present in the address book. Do you want to modify the associated number?
es: ya está presente en la libreta de direcciones. ¿ Usted desea modificar el número asociado ?

source: Unsent faxes will be lost. Are you sure you want to exit?
es: Faxes no enviados se perderán. ¿ Está seguro que desea salir ?

source: Delete recipient?
es: Borrar destinatario ?
